const bravoDoors = [
  {
    name: 'Door Out 101 Антик Медь',
    vendorCode: '00101',
    image: '/dveriBravoMet/doorOut101.jpg',
    description:
      'Door Out 101 Антик Медь - стальная дверь, не подвержена коррозии. Изготовлена по "бесшовной" технологии из высокопрочной оцинкованной холоднокатаной стали.',
    brand: 'Bravo',
    category: 'Doors',
    price: 19992,
    countInStock: 10,
    rating: 4.5,
    numReviews: 12,
    productSize: ['880*2050', '950*2050'],
    characteristics: {
      finishingInside: 'Металл с декоративным тиснением',
      finishingOutside: 'Металл с декоративным тиснением',
      boxThickness: '87 мм',
      boxSteelThickness: '1,4 мм',
      warming: 'Негорючая минераловатная плита',
      sheetSteelThickness: '0,8/0,8',
      casingWidth: '47 мм',
      seal: '1 контур уплотнения, уплотнитель из термоэластопласта специальной трубчатой формы.',
      gain: 'Дополнительную защиту обеспечивают противосъемные штыри (2 шт)',
      fastening: 'Двери крепятся анкерными болтами через коробку',
      inSet: 'Ручка на планке, цвет Антик Медь. Заглушки - 8 шт., в т.ч. чашки для противосъемных штырей - 2 шт',
      canvasThickness: '60 мм',
      peculiarities: 'Первые в России двери "уличного исполнения" – не подвержены коррозии. Подходят для наружного монтажа, могут быть установлены на улице при обязательном наличии тамбура или с использованием защитного козырька',
      metalColor: 'Антик Медь',
      doorWeight: '47.3 кг'
    },
    equipment: {
      loops: '2 усиленные регулируемые петли с подшипником 150*20 мм',
      cylinder: 'Ключ-фиксатор 90-40/50 Хром (5 ключей), например - Apecs SC-M90(40C/50)-Z-C-NI',
      cylinderLock: 'Просам ЗВ 4-31/55, 3 ригеля диаметром 10,7 мм',
      peephole: 'FUARO DVZ3, 16/200/50-90 CP Хром'
    }
    
  },

  {
    name: 'Тамбурная дверь Оптим Дуо Гранд Антик Медь',
    vendorCode: '00102',
    image: '/dveriBravoMet/tambourDoorOptimDuoGrand.jpg',
    description:
      'Door Out 101 Антик Медь - стальная дверь, не подвержена коррозии. Изготовлена по "бесшовной" технологии из высокопрочной оцинкованной холоднокатаной стали.',
    brand: 'Bravo',
    category: 'Doors',
    price: 32732,
    countInStock: 10,
    rating: 4.5,
    numReviews: 8,
    productSize: ['1250*2070'],
    characteristics: {
      finishingInside: 'Гладкий лист металла',
      finishingOutside: 'Гладкий лист металла',
      boxThickness: '104 мм',
      boxSteelThickness: '1,2 мм',
      warming: 'Жесткий пенополистирол (соответствует 3-х камерному стеклопакету или 76 см кирпичной кладки К=1,2 Вт/м2С (ГОСТ 26602.1-99) 1 класс, снижение шума в 6 раз Ra=32дБА (ГОСТ 26602.3-99)',
      sheetSteelThickness: '1,2/0,8',
      casingWidth: '58 мм',
      seal: 'Двойной контур уплотнения по периметру полотна ("D")',
      gain: 'Дополнительную защиту обеспечивают противосъемные штыри (4 шт)',
      fastening: 'Двери крепятся анкерными болтами через коробку',
      inSet: 'дверная ручка на планке, глазок, 2 петли с подшипником 140*20 мм, заглушки - 6 шт., чашки для противосъемных штырей - 4 шт.',
      canvasThickness: '69 мм',
      peculiarities: 'двери поставляются в правом и левом исполнении',
      metalColor: 'Антик Медь',
      doorWeight: '78.4 кг'
    },
    equipment: {
      loops: '2 петли с подшипником 140*20 мм',
      cylinder: 'Ключ-фиксатор 90-45/45 Хром (5 ключей), например - Avers BM-90-C-CR',
      cylinderLock: 'Просам ЗВ 4-31/55, 3 ригеля диаметром 10,7 мм',
      peephole: 'Apecs 5016/50-80 CR Хром'
    }
    
  },

  {
    name: 'Металлическая противопожарная дверь ДП-1 Bravo Серый',
    vendorCode: '00103',
    image: '/dveriBravoMet/metalFireDoorDP1BravoGray.jpg',
    description:
      'Высокопрочное полотно типа "сэндвич" из оцинкованной холоднокатанной стали с заполнением из минераловатной плиты высокой плотности.',
    brand: 'Bravo',
    category: 'Doors',
    price: 22652,
    countInStock: 10,
    rating: 4.5,
    numReviews: 8,
    productSize: ['880*2050', '980*2050'],
    characteristics: {
      finishingInside: 'Окрашены порошковой полиэфирной краской по RAL: 7035 серый.',
      finishingOutside: 'Окрашены порошковой полиэфирной краской по RAL: 7035 серый.',
      boxThickness: '82 мм',
      boxSteelThickness: '1,5 мм',
      warming: 'Негорючая минераловатная плита высокой плотности (130кг/м2) Высокий показатель тепло- и звукоизоляции, влаго- и воздухонепроницаемости.',
      sheetSteelThickness: '1,0/1,0',
      casingWidth: '56 мм',
      seal: 'Два контура износостойкого уплотнителя (ТЭП-термоэластопласт)',
      gain: 'Дополнительную защиту обеспечивают противосъемные штыри (2 шт)',
      fastening: 'Двери крепятся анкерными болтами через коробку',
      inSet: 'Заглушки анкерных болтов — 6 шт., чашки для противосъемных штырей — 2 шт.',
      canvasThickness: '60 мм',
      peculiarities: 'Съемный стальной порог',
      metalColor: '	Серый',
      doorWeight: '52.68 кг'
    },
    equipment: {
      loops: '2 регулируемых петли с подшипником 150*20 мм',
      cylinder: 'Ключ-ключ 80-35/45 CP Хром (5 ключей)',
      cylinderLock: 'Border ЗВ 4-3/85К, 3 ригеля диаметром 17 мм',
      doorhandle: 'Нажимная подпружиненная стальная ручка с негорючим покрытием «нейлон»'
    }
    
  },
]

export default bravoDoors